{"url": "http://history.xikao.com/person/%E5%91%A8%E4%BF%A1%E8%8A%B3", "intro": ["周信芳，男，京剧老生。名士楚，艺名麒麟童。原藉浙江慈溪，生于江苏清江浦（今淮阴市）。父周慰堂、母许桂仙均为春仙班演员。", "他六岁随父旅居杭州，从陈长兴练功学戏。七岁登台演《铁莲花》中的定生，艺名“七龄童”，1906年后，随王鸿寿赴汉口演出。1907年在上海，改用“麒麟童”，此后一直沿用此名。1908年到北京入喜连成科班，与梅兰芳、林树森、高百岁同台。1912年返沪，在新舞台等剧场与谭鑫培、李吉瑞、金秀山、冯子和等人同台，颇受熏陶，演技渐趋成熟。1915年至1926年间，先后在上海丹桂第一台、更新舞台、大新舞台、天蟾舞台演出，排演了连台本戏《汉刘邦》、《天雨花》、《封神榜》等。在此期间两度赴北京、天津演出，将《萧何月下追韩信》、《鸿门宴》、《鹿台恨》、《反五关》等戏介绍给北方观众，人称“麒派”。", "周信芳自称是谭鑫培的私淑弟子，他的唱功基本上取法于孙菊仙、汪桂芬、汪笑侬、王鸿寿、潘月樵等前辈，他的嗓音虽显沙哑，但演唱富有感情，挺拔苍劲，气出丹田。念白清晰，讲究喷口，咬字顿挫富有音乐性，尤其是他吐字收声和润腔之技巧非一般演员所能企及。所以，他的演唱不但不以腔害字、反而有以声传情之妙。听他的唱腔，酣畅朴直、苍劲浑厚之特点十分明显，加上起伏顿挫、错落有序的念白，不带偏见和常规的歧视的话，真的叫赏心悦目。周信芳敏捷利落、准确生动的做工更是有口皆碑，其洒脱洗练的身段具有一种难得的节奏感和可贵的张扬气势。他善于通过外部动作，表达人物内心感情和思想变化，“膛蟒”、“摔袖”、“抖髯”等表演技巧在他的运用下均能深入人物的骨髓，而少有为程式而程式的卖弄。他对打击乐和服饰也进行了大胆的革新，使其与麒派总体特征协调一致。", "周信芳是一位具有正义感的表演艺术家。早在五四运动前后，他受新文化运动影响，演出时装戏《宋教仁》，表现了同情民族民主革命的政治倾向；又演出《学拳打金刚》，把矛头指向卖国贼。1927年参加南国社，在《雷雨》中饰周朴园。抗日战争前后，演出《洪承畴》，抨击伪满汉奸；演出《徽钦二帝》，激励爱国热情。同时他还适时、《史可法》等戏，激起观众强烈的爱国热情。随后又继续演出了《香妃》、《董小宛》、《亡蜀恨》等具有民族意识的戏；1949年以后，他参与编演新戏，移植演出了昆曲《十五贯》，创演了《义责王魁》和《海瑞上疏》等新剧目。周信芳的代表剧目还有《四进士》、《徐策跑城》《萧何月下追韩信》、《清风亭》、《乌龙院》、《义责王魁》等。", "周信芳注重继承传统，又不受陈规旧套的束缚，锲而不舍，勇于探索，在唱、念、做等方面，均有自己的独特表演风格。其弟子很多，知名者有高百岁、陈鹤峰、李如春等，通过当今的杨建忠、萧润增、陈少云也可以窥见“麒派”之一二。应该说，更多的知名艺术家在他的艺术中汲取营养为我所用，从这一点来讲，“麒派”是属于周信芳的，更是属于京剧的，甚至对整个戏曲界都举足轻重。", "1965年，江青到上海京剧院“抓现代戏”，让上海京剧院全部停下锣鼓，单打一地搞《智取威虎山》与《海港》。周信芳严正指出这是劳民伤财，耽误演员青春。此后因《海瑞上疏》被诬蔑为“大毒草”而受到迫害。", "1975年农历年初三夜里﹐因长期遭受迫害心脏病突发﹐由他孙女在中学里的同学们轮流背着送进近处的华山医院的。那时﹐各家医院中不准接收“牛鬼蛇神”住院治疗的那条禁令还未取消﹐因此医院的急诊室进行抢救后﹐第二天早晨便打电话向上海京剧院询问对周信芳的病情该如何处理。对方匆匆讨论研究之后﹐答复可照一般病人那样抢救﹐必要时也可以接收住院。这样﹐周信芳便住进该院七楼上一间大病房﹐同房还有十五位病友﹐大多是危重病人。在周信芳住进病房的第十天﹐他的儿子周少麟五年徒刑期满释放﹐被分派在离家五十多里的一家玻璃厂中烧锅炉﹐只有星期日才能回家。他一回到家中﹐马上去医院探望父亲。周信芳见儿子能得获释回家﹐多少也感到一些安慰﹐病情也稍有好转。幸得那家玻璃厂的领导人尚能通情达理﹐给了周少麟一星期假让他伺候病中的父亲。这样﹐周家父子俩在分别五年多后能得有几天的相处。就在周信芳的心脏病日渐稳定的时候﹐却由于在接受X光透视时脱衣着了凉而患上肺炎﹐在连续发了十多天高烧之后﹐在一九七五年三月五日清晨六时﹐他的心脏停止了跳动。一颗曾在中国艺坛上闪耀了数十年之久的星辰陨落了﹐他走完了那条由艰辛﹑欢乐﹑荣耀和苦难交织着铺砌而成的路程。当护士把周信芳的遗体包裹起来﹐抬上轮床﹐由周少麟和妻子推出病房时﹐同室的病人中除三位实在无法起床者之外﹐全都支撑着起床在后相送。在整个病区的走廊上﹐默然地站满了病人﹑护士和医师。在那还是寒冽冰封的日子里﹐来给一个“反革命分子”送殡﹐这是需要有相当勇气的﹐由此也可证明﹕人心﹐终是不可侮的。", "1978年获平反。"], "name": "周信芳"}