{"url": "http://history.xikao.com/person/%E5%BE%90%E7%A2%A7%E4%BA%91", "intro": ["徐碧云，男，京剧花旦。字继香；行四。祖籍江苏苏州，生于北京。徐门是六代梨园世家，其父为清末著名小生徐宝芳。", "幼承家学，曾习武生，1916年13岁的徐碧云与三兄徐斌寿一同入了俞振庭创办的斌庆社，艺名斌喜，改习武旦。武功扎实，身手矫捷，出手奇快，徐不但武功精湛，而且嗓音清脆甜润，实属难得。经萧长华建议，从徐之舅父吴彩霞习花旦花彩，兼演文武小生，成为一代文武全材、唱念俱佳、表演细腻的名伶。他能踩跷、擅长打出手，并能反串《八大锤》的陆文龙。他喜欢排演新戏，有《芙蓉屏》、《卢小翠》、《薛琼英》、《蝴蝶杯》等。这些新剧目都利用了布景与灯光，为演出烘托了气氛。他曾与时慧宝同组双庆社挂双头牌演，后搭高庆奎班，仍以双头牌演出。", "《绿珠》是徐碧云独有的剧目，剧中不仅有大段唱段，而且在绿珠坠楼时，要从三张桌子上凌空翻下，然后平躺在台上，其难度之大，当时旦行中无人与其项背，女演员更视如畏途。徐碧云的弟子毛世来、毕谷云继承乃师学会此剧。徐碧云的《绿珠》红极大江南北，被誉为传世之作，为此梅雨田将其女许配与他，成为梅兰芳的妹夫。但其兄徐兰沅与梅兰芳之父梅竹芬，却同为杨隆寿之门婿，徐氏昆仲在梅家却是辈份不同之人。", "1925年徐与马连良在上海合演了《御碑亭》，他扮演的孟月华上场时，观众中不少名人，将备好的银盾、匾额、书画、花篮等，纷纷投向舞台，其热烈场面曾轰动了上海滩。", "1931年6月，杜氏祠堂落成时，北京数十位京剧名家同赴上海。自9日至11日连演三天堂会戏。徐碧云除演出《花木兰》外，全部《红鬃烈马》，梅兰芳、尚小云、程砚秋、荀慧生分饰王宝钏，徐饰《彩楼配》一折的王宝钏，这在京剧史上堪称机会难得的“五大名旦”联袂汇演。", "华北沦陷后，徐碧云在大连演出《法门寺》，因将剧中的一句台词改作了“你成天念日文，早把汉字忘了”，就遭到了鬼子的毒打。据湖南湘剧老艺人回忆：1938年10月22日下午，长沙中山路附近的保节堂内正在召开的戏剧座谈会上，洪深讲述了这件事；此事，造成了长沙艺人在长沙沦陷之前整体逃离长沙，决心不为日本人演戏。", "建国后，任陕西省京剧院副院长、并在陕西易俗社兼任教员。", "曾有报文“旧话重提”载南通钱学龙《徐碧云摸黑演虞姬》文，说1951年徐碧云携子徐鸿轩、弟子王玲玉在南通唐河镇银光戏院演出，受到热烈欢迎。徐为答谢南通观众的盛情，与该市京剧团演员联合演出了三场戏。首场《霸王别姬》正演到舞剑之时，突然停电了，观众立即拿出手电筒（当时的南通市晚间停电时有发生），手按开关，将百多道光柱投向舞台，形成了一束“追光”的奇特效果。徐碧云深受感动，在人工聚光照射下，伴着“夜深沉”的舞曲，徐手中的双剑舞得极为精彩，演出结束后，多次谢幕，观众仍不肯离去。欢呼声、喝彩声震动了剧场。这激动人心的场面，使徐碧云难以忘怀。", "徐先生一生慷慨好义，平易近人，俭以克己，廉以奉公，提携后进，不遗余力。受过他教益的弟子有刘雪涛、醉丽君、言慧珠、童芷苓、李玉茹、李慧芳、李丽芳、李薇华、华香琳、杨畹侬、黄蜚秋、毕谷云、谢锐青等。虽皆受益得其艺之一二，然能继承其衣钵而得其真传者鲜矣。当时有“舞台三绝”之说，即“徐碧云的武、小翠花的做、黄桂秋的唱”。", "代表剧目《绿珠坠楼》极有特色，不但唱工表演精彩，还有三张高桌翻抱背，抛接翎子之绝活。擅演剧目还有《薛琼英》、《蝴蝶杯》、《木兰从军》、《大乔二乔》、《虞小翠》、《李香君》、《蓝桥会》、《独占花魁》、《丹阳恨》、《玉堂春》、《杀惜》、《大英杰烈》、《红鬃烈马》、《盘丝洞》、《宝莲灯》、《汾河湾》、《刺汤》、《贩马记》、《穆柯寨》及小生戏《八大锤》、《群英会》、《白门楼》和武旦戏《摇钱树》、《演火棍》、《扈家庄》等。"], "name": "徐碧云"}