{"url": "http://history.xikao.com/person/%E6%9D%8E%E4%B8%87%E6%98%A5", "intro": ["李万春，男，京剧生角。原名李伯，小名长顺，字鹏举，鸣举。曾用艺名客串李。满族正黄旗人，原籍河北雄县道口村，出生于哈尔滨。父亲李永利是红遍江南、称绝一时的清末著名武花脸演员。", "李万春4岁随父母迁居上海。6岁上学读书，不足五岁就开始随父练功学戏。他除了接受家传外，还先后受教于徐德增、于德智、崔凤鸣、项鼎新等老师学《珠帘寨》、《碰碑》、《洪羊洞》、《逍遥津》、《斩黄袍》、《状元谱》、《盗宗卷》、《乌龙院》、《辕门斩子》等。李万春七岁就在上海以“客串李”为艺名在荀慧生主演的《三戏白牡丹》中首次登台献艺饰仙童，表演五子夺魁。自此随其父在班中借台演戏，8岁时便由其老姨陪同在芜湖、安庆、扬州、无锡、苏州，等地演出，后又随其父赴杭州演出，自此小有名气。其父好友中医赵安伯为其取艺名李万春，意在万古长春，曾演出《捉放曹》、《黄金台》、《打棍出箱》、《珠帘寨》、《摩天岭》等。从此他走上了辉煌的演艺路。", "载誉返沪后，其父为使他博采多学，广请名师授艺，从杨瑞亭学《战马超》、《战冀州》；从张德禄学《潞安州》、《汤怀自刎》、《驱车战将》；从何月山学《三江越虎城》、《长坂坡》、《金钱豹》；从张德俊学《花蝴蝶》、《四杰村》、《快活林》；从刘奎童学《追韩信》、《徐策跑城》；在马连良抵沪演出时，李万春深得马连良青睐，从马连良学《李陵碑》、《南阳关》、《打棍出箱》等戏，为他唱念功夫的发展起到了颇重要的奠基作用；并从应宝莲学了《目莲救母》，此剧虽为老旦戏，但剧中刘清提有接叉、摔踝子并从高台摔下的精彩武技。虽学会并未演出，后来将此戏传给了王鸣咏。艺成后随父由沪至津。", "十二岁，1923年9月李氏一门应斌庆班主事人俞振庭之约到北京搭班，李万春三天打炮戏《战马超》（首场在三庆园与师弟蓝月春演出大轴）、《珠帘寨》、《四郎探母》，文唱、武打，技熟艺精，而且扮相英武，嗓音响亮，口齿清晰，还善于表演，各有特色，被京城誉为“童伶奇才”。后随斌庆社赴济南演出，应邀的余叔岩演《八大锤》，让李万春饰陆文龙，这是余氏有意的提携，亲传了此戏，并收万春为义子。后让李氏全家迁入大吉巷余氏之房。从此他大红大紫，轰动梨园。他边演出边广收博取，不但每天有马连良、尚小云等名家作看戏后的总结指导，而且他文戏问艺余叔岩，武戏投师杨小楼，两位认真传艺，宠爱极致，均收认他为螟蛉义子。1926年李万春得到梅兰芳的提携，搭班梅剧团随同梅先生到沪演出《林冲夜奔》、《战冀州》等，更是受益匪浅，梅演《宝莲灯》，李万春曾在大轴演出《劈山救母》中的沉香，享誉沪上，并得李桂春青睐，将其次女纫秋（少春二姐）许与万春。1931年，他组成“永春社”挑梁自任主演，在京、沪以及济南、青岛、武汉、东北各地演出，大受欢迎，该年完婚，二李结为秦晋。", "除演传统戏外，他还不断排演独有的新剧目，如《田七郎》、《大树将军》、《佟家坞》、《阴阳鱼》、《羊角哀》、《十八罗汉收大鹏》等。1936年，新华影业公司，为其拍摄了黑白有声京剧影片《林冲夜奔》。1938年，长子李小春出生，并收姜铁麟为徒。1938年在其父支持下，在北京大吉巷8、9号（今北大吉巷19、21号）两四合院内创办科班，取鸣举、万春之号各一字定名“鸣春社”，该科班原计划招收鸣、春、佳、乐四科，实际只办了鸣、春两班。1948年报散，先后培养“鸣”、“春”两科学生如于鸣奎、马鸣喆、王鸣仲、王鸣咏、关鸣林、朱鸣秀、刘鸣才、刘鸣宝、刘鸣恭、吴鸣申、李鸣升、李鸣鹤、陈鸣彤、张鸣福、张鸣禄、张鸣宇、杨鸣庆、杨鸣孝、周鸣歧、胡鸣忠、赵鸣复、洪鸣珠、郝鸣超、郝鸣振、徐鸣策、钱鸣业、常鸣晋、常鸣莲、萧鸣董、焦鸣荣、董鸣寿、蔡鸣棻、谷春章、吴春奎、张春孝、张春德、张春林等及其弟李桐春、李庆春、李圜春等近300人。鸣春社常演连台本戏《济公传》、《文素臣》及应节戏《天河配》等戏，都极为叫座儿。排演了很多新戏。如《田七郎》、《大树将军》、《佟家坞》、《阴阳鱼》、《羊角哀》、《十八罗汉收大鹏》等。", "1948年。永春社赴沪演出时，台湾来员邀该社赴台演出，因情况不明不便前往，便由桐春、圜春等随言少朋前往，孰料一去未归兄弟再未团聚。北京解放后，彭真市长派迟景泉、傅世钧将全团接回，组建“首都实验京剧团”，1952年更名北京市京剧一团。1957年李万春被错划为“右派”。1958年与明来京剧团合并，下放崇文区更名新华京剧团。1960年支边组建西藏自治区京剧团，1年7个月后，又调往呼和浩特，成立内蒙古自治区京剧团。1966年在京休假，文革开始，被揪回内蒙古批斗。", "1978年9月31日来京演出《闹天宫》。1979年落实政策迁回北京，后与吴素秋、姜铁麟组建北京京剧院二团。1981年赴津与赵松樵合演《白马坡》，并收马少良为徒。1982年被提名为全国政协委员，在京与毕谷云合演《平贵别窑》。1983年与夫人李砚秀赴港探亲，与五弟圜春会面，于新光戏院演出《古城会》、《武松打虎》、《狮子楼》。1984年赴太原讲学。1985年8月北京市京剧昆曲振兴协会为其录制了《落马湖·酒楼》、《恶虎村·进庄》、《武松打虎》及林冲戏的几个片断的录像资料。", "1985年9月11日住进友谊医院，9月14日凌晨4时46分因肝硬变不治病逝，享年75岁。20日于北京八宝山革命公墓举行了隆重的遗体告别仪式。1990年，周桓先生为其撰写了近20万字的回忆录《菊海竞渡》，由中国文史出版社出版。", "李万春的戏路宽广，勇于革新，武生戏的长靠、短打、箭衣，无不出色。唱念吞吐有力，身段边式利落，武松戏与黄天霸戏均有独到之处。黄派戏《独木关》、《百凉楼》、《剑峰山》、《莲花湖》、《麒麟山》等，受教于李吉瑞，并得其岳父李桂春指点。关羽戏曾受教于程永龙、林树森与李洪春，演来别具一格。猴戏亦颇擅长，《安天会》为清贝勒载涛所授。通过多年舞台实践，他总结出要猴学人，不可人学猴的艺术经验。刻画美猴王的神态，灵捷机智，不俗不野。", "李万春代表剧目有：《武松》、《武松打店》、《武松打虎》、《火并王伦》、《九江口》、《闹天宫》、《野猪林》、《将相和》、《马超》、《走麦城》、《古城会》、《水淹七军》、《林冲夜奔》等数百出，《佟家坞》、《阴阳鱼》、《田七郎》、《大力将军》等为其独有剧目；并排演新剧目《岳飞》、《戚继光斩子》、《廉官风》等。", "他的弟子有姜铁麟、董文华、马少良、石庆福、韩增祥等。其弟李桐春、李庆春、李圜春，其子李小春等都是京剧演员。其孙李磊为中国京剧院演员。妻子李砚秀是京剧旦角演员。"], "name": "李万春"}