{"url": "http://history.xikao.com/person/%E6%9D%8E%E5%85%B0%E4%BA%AD", "intro": ["李兰亭，男，京剧武生。原名李钰田，河北省永清县韩村人。清末著名武净牛春化女婿，祖藉山东德州。", "幼时家境贫寒，父李和以打磨为生，后流落永清县韩村落户。幼年爱好武术，经常在乡间练功比武，十余岁时（约1903年前后）有一流动戏班来村演出，班中主要演员张吉罗见他幼功很好，遂收为弟子，带往东北各地随师学戏，初学河北梆子文武老生，后因倒仓改学武生。由于他幼功扎实，本人又刻苦钻研，很快崭露头角。后在天津又得到名武生薛风池的指点，技艺大进。民国初年到杭州搭城站第一台演出时，又拜南方著名武行头刘泉瑞为师，刘曾长期担任李春来的武管事，李兰亭从他习艺后，在表演风格上，宗法李春来，演技以剽悍勇猛见称，善于用高难度武工技巧表现人物。他还把传统的气功运用于武打，在猛烈厮杀的格斗中，不仅动作急速、准确，而且驾轻就熟，始终面不改色。", "李兰亭成名后，对原来武打程式和把子功颇多创新，耍刀枪下场时往往加出手，显得新颖别致，对短打武生颇有创造，善于以各种高难动作表现人物。早年在北京第一舞台演唱，武功扎实，翻打剽悍，长靠、短打兼能。", "在上海演出《杀楼》时，从三张高桌上往下翻，落地成岔（劈岔式），动作敏捷，手脚利落，受到观众赞扬，同行给予很高评价。从此颇具声望，誉为“优等艺员”。他会戏很多，如《夜奔》、《白水滩》、《三岔口》、《哪吒闹海》、《武松打虎》、《杀楼》、《探庄》、《嘉兴府》、《十字坡》、《铁公鸡》、《四杰村》、《挑滑车》、《赚历城》、《战冀州》、《界牌关》、《杀四门》、《金钱豹》、《狮子楼》、《蜈蚣岭》、《武文华》、《乾坤圈》以及使真刀真枪开打的《铁公鸡》、《塔子沟》等。长短皆能，尤以短打戏见长。他演靠把戏，端庄威武，猛而不憨；演短打戏，轻巧稳练，冲而不野。北京、上海、天津、汉口、东北部有他的足迹，他经常被重金聘到北京、天津、上海、沈阳、长春、哈尔滨、齐齐哈尔、太原、青岛等大中城市搭班，以武戏“挑大梁”。后久驻天津，曾在天津东天仙茶园（今民主剧场）的艺徒班任教多年。", "1924年在北京第一舞台，与盖叫天合演四本《铁公鸡》、《双夺太平城》，他饰张玉良，翻城时走“虎跳蛮子”，过两张半桌子，被观众叹为绝技。《乾坤圈》一剧，源于南方前辈武小生牛松山，为其岳父牛春化所授，耍圈的技巧娴熟，后传与弟子梁慧超和袁金凯，使此戏在北方大为流行。", "1927年，他在天津天福园（现滨江道康乐冷饮店处），演出时摔伤；伤好后继续从艺，后去上海演出《嘉兴府》，戏终场时又二次摔伤，从此辍演。嗣后，主要精力用以授徒传艺。1938年“稽古社”班主高渤海，以重金聘请李兰亭为“稽古社”教师。他反对徒为师奴，但课徒严格，爱徒胜子，所以他的徒弟，只需较短时问就能挂衣演出。他授徒颇多，可谓桃李满天下，著名者有关砚农、樊幼亭、张世麟、徐菊华、梁慧超、袁金凯、郭景春、李大春、李元春、杨声华、郑永春等，同时另收“承”字辈九名徒弟改为“春”字辈，别辟场地，单独教练，传授《武松》等戏，李兰亭所授徒弟，后多为各地主演，均成为全国著名京剧武生。", "1943年，他为稽古社近代戏《侠盗燕子李三》，精心设计了武打，把自家独有的大哨子棍双人对打搬上舞台，运用得恰到好处，极受观众欢迎。李兰亭在天津教戏一直到1947年，以后带徒弟李元春、郑永春、杨声华等去东北搭班演出。建国后，应邀去齐齐哈尔戏校从教，后患瘫痪症，经多方医治痊愈，又去青岛教戏。1954年旧病复发，由其外甥郑永春亲陪，回原籍养病。1955年7月病故于永清县韩村，享年67岁。"], "name": "李兰亭"}