{"url": "http://history.xikao.com/person/%E6%9D%8E%E5%AE%9D%E6%AB%86", "intro": ["李宝櫆，男，京剧生角。原名宝奎，乳名四辈儿。1945年后改用宝魁之名。", "生于北京梨园世家，祖辈李寿峰、李寿山曾多年任内廷供奉，当时的不少名家均向他们问艺。宝櫆的父名李菊笙，为俞派武生创始人俞菊笙之得意门生，曾用“筱菊笙”艺名搭班唱戏，是杨小楼、俞振庭同期的武生演员。他的《艳阳楼》得俞氏真传，盖叫天曾为他配演该剧之花逢春，尚长春曾在他身边学过《金钱豹》和《铁笼山》。名老生李盛藻比宝櫆还小五岁，但是父辈，宝櫆称他叔父。尚小云、许德义、何佩华三人俱是李宝櫆的姑父，梅兰芳是宝櫆的表伯父。", "李宝櫆幼承家学，9岁首演满州里，艺名“九岁红”。12岁随父李菊笙赴俄演出，曾工汪笑依派老生，艺名小宝奎、李少筠。他天资聪慧勤奋好学，其功底相当深厚。虽本工老生，但武生、小生、花脸、丑角等均能，尤擅老旦。由于他善总结不耻下问，因此腹笥渊博，昆乱不挡。他又有一定文化基础，擅编剧，是集编、导、演于一身的全才演员。他曾在日记中写道：“喧宾夺主撒泼，实在令人厌恶”。“配戏不瘟不火，不搅不抢不拖，见景生性灵活，做到珠联璧和”。他极擅“救场”，剧中缺什么角色均能“钻锅”上场，且能临场编词。一次李少春在东北演出《两将军》，忽觉身体不适，欲借中场改装之际稍事休息，场上李宝魁的刘备仅有几句唱，后台暗示他“马后”点，他便现编了一段“二六”，可马超仍不能上场，他又编了一段“垛板”才算救了场。另一次谭富英在开封演出《群英会》，姜妙香临时闹肚子，他便以大小嗓结合顶替周瑜。再一次尚小云演出《奇双会》，李奇应由其岳父李寿山扮演，那天李老病倒，急坏了尚小云，宝魁忙说：“姑父您别着急，我来演！”尚问“你会这戏？”他说：“爷爷每次演出我都认真地瞧，有把握演好”。尚先生虽半信半疑，但又无别人能替，只得同意。场上宝魁的唱念做表恰到好处，受到尚的赞赏，并给他加了包银。后经其祖父细抠，他演李奇竟誉满大江南北，以致梅兰芳、李玉茹、言慧珠、章遏云、黄桂秋、俞振飞、姜妙香等演出此剧，都请他演李奇。1982年，俞振飞、李玉茹在沪演出此戏，特函至南通，当时他正住院医病，不顾大夫劝阻，毅然由夫人沈郦明陪同，乘船南下带病演出，他把蒙遭冤案的亲身感受，融化到李奇身上，极为感人，被誉为“活李奇”。", "李宝魁善动脑筋，能打本子、出点子、做脸子。由于他多才多艺，在剧团充当着诸葛亮的角色。被同仁称之为智多星、戏博士、活戏典、戏包袱、编剧能手，因此各剧团都争相聘请，南北的名家，几乎都与之合作过。童芷苓的《戏迷小姐》，即李宝魁仅用一天时间编出，并为童排演了《大劈棺》、《十八扯》等，使童红极一时。在与李少春合作时，同仁管他俩都称李二爷，为区别改为宝二爷，这“宝二爷”竟成了对宝魁的爱称。李少看成名快，固然是因他的艺术精湛，但其中却有李宝魁的功劳，李少春深知宝魁是他的良辅善弼，曾为他编导了《十八罗汉斗悟空》、《智激美猴王》、《真假猪八戒》等，还为他改编了《云罗山》，早在群庆社时即排了此戏。尤其十八罗汉的造型、兵器、把子等都是李宝魁精心创造的。是他从家中的佛像中受到启发的，又参观了罗汉堂的造型，回来后反复琢磨才设计出罗汉的面具，并亲自与作盔头的师傅交待清楚定制而成。李少春到中国京剧院后，曾多次想把宝魁从上海调来，为此事，张云溪、江世玉等都曾去电相聘，但因种种因素未能实现。若二李再次实现联袂，他们都会更展宏图。", "李宝魁的一生，是捧人的一生，是为人作嫁衣的一生。他一生心中没有别的，一切都是为了“戏”。家中之事从不过问，全盘交给他爱人。可以说不管家、不管爱人、不管儿女，家中人说他是“三不要”。前妻病故时，五个子女成婚时，他均不在场，而是在演戏或赶写剧本，就在他弥留之际，还在病榻上向护士要笔纸修改戏词。因其对汪派戏颇有研究，曾把汪派剧目进行了重新整理，本欲把其唱腔亦整理出来，可惜未能如愿。他是“为戏而生，为戏而死”。翁偶虹先生在李宝魁逝世的挽幛中写道：“故人辞我泪滂沱，艺海长航悲逝波。甘作股肱镶整体，时刻背綮献宏谟。曾歌龙虎《风云会》。更解貔貅《南北和》。剧业正需群宿辅，斗魁何以没银河”。1997年南通市文化局和南通市剧协为纪念李宝魁逝世十周年，特举办了缅怀活动，王琴生、梁慧超、周云亮等名家特专程奔赴南通。张云溪、梅葆玖、梅葆玥、尚长荣等纷纷去函致电。", "李宝魁前室为梅兰芳姑父秦稚芬（五九）之兄武旦秦燕仙的孙女秦乃英，生有一女二子，女名烽，子名锡铭、锡坤。续室沈郦明，生有二子，名锡昌、锡楠。锡楠之妻为武净张世桐爱女。", "1987年病逝于江苏南通。"], "name": "李宝櫆"}