{"url": "http://history.xikao.com/person/%E6%9D%8E%E6%A1%82%E8%8A%AC", "intro": ["李桂芬，女，京剧老生。原名东真，祖籍山西汾阳，随父至北平经商，父亲是花市大街“天泰”酒栈的二掌柜。", "李桂芬从小跟着父亲到处听戏，那时戏园不卖女座，还得改扮男装前往。酒栈东家姓王，有个女儿王桂卿比李桂芬小一岁，她俩为闺中好友，又同醉心戏剧，彼此常演习扮唱。正巧邻居李春福是梨园行，唱老生，他有两个儿子小洪春、小洪福（即后来的李洪春、李洪福）正在习艺，她们便要求就近向李春福学艺，当时风气未开，李春福比较保守，不收女生。以后辗转通过关系，投向田际云玉成班的邱玉山（工花脸），由他转介跟乔玉林、李玉农学习老生。乔宗谭派，李宗刘派，她初期即宗刘派，以“三斩一碰”（《斩皇袍》、《斩马谡》、《辕门斩子》和《碰碑》）开始。1913年，她12岁开始在中和园登台，打炮戏为《朱砂痣》，（一说她在1914年3月底初次登台，在福寿堂白天演堂会戏，是参加鸿顺社坤班演出，贴演《托兆碰碑》）成绩斐然，一鸣惊人。以后她历搭维德社、永成社、庆麟社、崇雅社等坤班演出。她曾陪筱兰英演《四进士》，她饰毛朋。也和汪派坤伶须生恩晓峰同台，恩唱大轴，她唱倒二、倒三。此时除“三斩一碰”拿手戏外，其他如《三娘教子》、《汾河湾》、《二进宫》、《探母》等几十出皆能演出。直到民国十八年（1929），是她在舞台上享名最盛的时期。不仅是“坤伶须生泰斗”，而且与余叔岩、言菊朋相提并论。李桂芬艺兼谭、刘两派，她根据自己的实践经验对此颇有体会，她曾说过，学刘鸿升实在困难，非有天赋本钱不可。一般人避难就易，以为谭、余两派平实，容易学习，其实也不尽然。它看似平淡，却有很深的内涵在其中。一种成为流派的艺术，如果深入钻研，就感觉颇不容易了。有人说余派曲高和寡，曲高倒是真的，和寡就要两面说啦。一方面是说，他的曲调平常人追踪不上；另一方面说，和者倒是挺多，否则不会如今风靡一时，只是易学难工，就变成真正能“和”的却也不多了。", "李桂芬通晓诗文，吐属儒雅，而且多才多艺。1925年元月，在华乐园与李慧琴合演《贵妃醉酒》，能反串杨玉环。她还擅书法，下过长久的临摹功夫，写径尺大字，苍劲雄浑，不像出自女人手笔。有一年，北平冬令救济灾民义演，李桂芬演《戏迷传》，当场挥毫，即景生情，写了四个字现场义卖，被当时的京兆尹王铁珊用500大洋买去，为灾民筹得巨款，一时传为美谈。", "李桂芬后来与广东人卢家騋结为夫妻。卢毕业于保定军官学堂，曾任职于陆军部。又是经营闽茶北输的巨贾之一，有“卢百万”之称。抗战起，卢氏一家移居上海，卢家騋病逝沪滨。李桂芬携女卢燕寄居梅兰芳家，梅兰芳儿子梅葆玖学青衣，梅请王幼卿为他开蒙，女儿梅葆玥学老生，就请李桂芬为她开蒙，为的是学谭派正宗的剧艺。直至抗战胜利后由李桂芬随卢燕到美国加州定居。卢燕原名卢燕香，是清末民初诗人樊樊山应李桂芬之请给她女儿取的名，出自“卢家少妇郁金香，海燕双栖玳瑁梁”这个诗典。为好莱坞电影明星。"], "name": "李桂芬"}