{"url": "http://history.xikao.com/person/%E6%9D%A8%E8%BF%9E%E8%B4%B5", "intro": ["杨连贵，男，京剧小生。生于天津。", "1959年被选进天津戏剧学校（现称：天津戏校），攻京剧科文武小生专业。开蒙乃师杜富隆。并前后从师张连昌、袁青云、黄荣俊、杨荣环等名师，是当时天津戏校小生行当佼佼者。由于勤学苦练出名，从“小班”破格调到“大班”成为戏校重点培养的男小生。入学一年就演出了小生行、高难度的戏《罗成叫关》并成为戏校第一届向天津市市长李耕涛汇报演出的重点剧目之一。在戏校学习期间一边学习一边演出；学习京剧和昆曲小生文武戏，有《辕门射戟》、《白门楼》、《群英会》、《监酒令》、《雅观楼》、《九龙山》、《岳家庄》、《八大锤》、《借赵云》、《飞虎山》、《奇双会》、《红娘》、《连升店》、《金玉奴》等剧目。", "杨连贵从小就嗓音洪亮，扮相英俊，聪明表演，文武皆强。在戏校学习中途1964年，正赶上大砍古装传统戏，大演现代戏之时，他被调到昆曲《琼花》剧组演出洪常青一角。之后在舞台上砍掉“小生行当”的不平常的年代，由于形象标志好而被调到天津人民艺术剧院从事话剧表演事业。经过刻苦学习“斯坦尼斯拉夫斯基”的表演理论，深造了自己的话剧艺术的表演才能。正式毕业后分配天津话剧院演出了《霓虹灯下的哨兵》扮演童阿男一角；表演真实感人。连续上演了150场当时每天座无虚席；创下了历史纪录成为了佳话。", "“文革”后，恢复了京剧古装戏：杨连贵又被调回天津京剧团（现在的天津京剧院）成为当家小生。继续从事酷爱的小生专业，潜心钻研，刻苦练功在全国第一个恢复上演了高难度的戏《罗成叫关》。由于嗓音高亢，不减当年；形象标致，扮相杰出；并在社会上反响很大。电台和电视台均录音录像、播音播放。在杨乃彭承包团中，除了在天津以外此戏巡回演出河北、山东、河南等地，连同《四郎探母》的杨宗保一样，受到各地戏迷朋友的好评与热烈欢迎。并和杨荣环前辈演出了全部《宇宙锋》；与丁至云演出了《玉堂春·三堂会审》；与林玉梅演出了《玉莲盟》；并多次参加程正泰的演出担任小生角色。一九八二年正式拜刘雪涛为师。深造了小生的表演技能；学习了很多“姜派小生”的剧目。", "还得到葛少林、叶少兰、梁桂亭等的多次指导从而奠定了良好的小生艺术基础。杨连贵能戏颇多，戏路较宽，主演配演的角色都能胜任，其嗓子条件好，善唱，学叶像叶，学姜似姜。经常与京剧名家合作演出，积累了较好的舞台经验。", "经常上演的剧目还有：与李莉合作《谢瑶环》、《李慧娘》、《穆桂英大战洪州》、《大英杰烈》、《司马之剑》等剧目的演出。与马少良多次演出《八大锤·断臂说书》等剧目，并为马先生赴北京摘取“梅花奖”演出诸多汇报剧目。与季小兰经常演出《诗文会》、《孔雀东南飞》、《状元媒》等剧目。", "曾参加了峨嵋电影制片厂古装故事片《风流千古》的摄制，扮演文墨书生张浩一角。", "杨连贵一九九七年移民到澳大利亚与全家人团聚。", "现经常在华人专业团体从事原专业，在主流社会里与上海的京剧演员演出《红娘》与新编京剧《西厢情缘》受到西人与华人的热烈欢迎，并在祖国发起的各种救灾的“义演”中首当其冲，募捐义演。经常有“清唱彩唱”的聚会演出均受到各界，尤其是东南亚华侨的好评。并受到政府社区的嘉奖鼓励。在《澳大利亚人报》传媒的报纸上，这样写道：“杨连贵先生精湛的表演和嘹亮的嗓音，是中国派来的使者——文艺天使！是海外第一小生！是实力派的名家。”"], "name": "杨连贵"}