{"url": "http://history.xikao.com/person/%E6%9E%97%E6%A0%91%E6%A3%AE", "intro": ["林树森，男，京剧老生。江苏丹阳人，祖籍福建蒲田，生于上海，艺名小益芳。是南派京剧最具代表性的人物之一。祖父林连桂原是徽班演员，清同治年间由北京来沪，工文武老生。父亲林宝奎，工老生。舅父王益芳是清末上海京剧舞台上著名武净演员。", "林树森幼年丧父，由舅父王益芳收留，并加以严格的培养，为之打下了扎实的幼工基础。他七岁登台，艺名“小益芳”。十一岁去北京与梅兰芳、周信芳、贯大元等一起在“喜连成”搭班学艺。十五岁回到上海，先唱老生、武老生，拜徽京名宿诸寿卿为师后，又唱武生戏。", "一九一四年，十七岁的林树森成为王鸿寿的入室弟子。林树森幼工磁实，身材修长，扮相魁伟，气宇轩昂，与乃师有几分相像。王鸿寿把自己的关公戏及徽调戏全部传授给了林树森，而且林树森所演的《雪拥蓝关》、《扫松下书》、《徐策跑城》、《截江夺斗》、《孙庞斗智》、《战长沙》、《水淹七军》、《走麦城》等众多的徽京剧目也颇有乃师风韵。他曾与王鸿寿、李桂春、及梅兰芳、程砚秋、尚小云、荀慧生、金少山等南北诸名家同台合作，备受重视。二十世纪三十年代中叶，他同舅父王益芳带班辗转演出于青岛、天津、东北等地。二十世纪四十年代初回到上海，此后就长期在沪自行挑班演出。林树森不但以关公戏享誉京剧舞台，而且以多面手闻名于南北剧坛。他嗓音高亢，演唱质朴雄浑，表演深沉大方，工架凝重稳健，文武昆乱兼擅，表演技艺精湛，戏路宽广博深。尤其擅演关老爷戏，他的关羽，不但全面继承了王鸿寿的表演特长，又有自己的幅度的创造发展。在《千里走单骑》、《华容道》、《战长沙》、《单刀会》、《水淹七军》、《走麦城》等代表性剧目中，他所塑造的关羽形象器宇不凡，威严而儒雅，身段造型富于塑造美，享有很高的声望，博得了“红生大王”的美誉。", "二十世纪三十年代，林树森与李洪春都到汉口演出，花园公司与汉大舞台为招揽生意，各打着“威镇华南文武老生、王君鸿寿老三麻子授业弟子，红生泰斗林树森”及“威镇华北文武老生、王君鸿寿老三麻子入室弟子，红生泰斗李洪春”的牌子，沿街宣传。这时师兄弟才知道对方的到来。在同门师兄弟中，他们俩友谊最深，李洪春长子李金声就是林氏弟子。为了打破老板让他俩打对台的花招，他俩暗地商量了对付的办法，决定第一天都唱《古城会》，给他们一个唱对台的感觉。第二天就变了，林树森唱《过五关》，李洪春唱《封金挑袍》；林树森唱《战长沙》，李洪春唱《白马坡》；林树森唱《徐策跑城》李洪春唱《赵云截江》；林树森唱《扫松下书》，李洪春唱《对刀步战》……总之，他俩的戏码，没有一天是碰上的，而且要求非按这个计划安排不可。后来这两戏院老板都要求他俩连唱七天《走麦城》。师兄弟一商量，决定师兄林树森先演，师弟李洪春装病不演，他演完了乘船回上海，李洪春再演七天的《走麦城》。这样“南林北李两关公”的一段佳话就流传下来，而“南林北李”之美誉也正是始于此段佳话的同时。", "王凤卿曾收林树森为弟子。", "林树森有一定的文化素养，平日热心公益，曾四次当选为上海伶界联合会主席。1947年9月莅武汉大舞台领衔演出，11月3日演《古城会》时心脏病发作，次日下午逝于汉口华商饭店。"], "name": "林树森"}