{"url": "http://history.xikao.com/person/%E6%AF%95%E9%AB%98%E4%BF%AE", "intro": ["毕高修，男，京剧小生。出生于天津，籍贯山东威海。", "小学毕业于北京汇文一小，是儿童故事大王孙敬修老师的学生。中学就读于天津津沽附中。毕业后考入天津美协与天津美术出版社承办的美术专科班学习国画、杨柳青年画、。荣宝斋木刻水印，与杜滋龄（天津著名画家）等同班学习。擅画神佛及京剧戏曲人物。", "毕高修因出身望族，其外祖父在奉系少帅府任要职，外祖母常陪于凤至看戏，因此耳濡目染自幼酷爱京剧，16岁开始在天津学习京剧。开蒙老师为唐山京剧团的退休演员温忠其先生。后拜天津著名小生郑继先为师，学习叶派小生艺术。18岁正式考入革新小科班学习，练功教师为史筱峰先生（赵燕侠班武生）。出科后在天津革新京剧团工作。23岁时加入天津前进京剧团，陪李玉书（马连良女弟子）先生等名角合作演出。童年学友有刘传启、陈真治等，刘传启为李玉书的学生，现已从烟台市京剧团退休；陈真治为中国京剧院著名花脸演员。", "从1960年起，毕高修往返于京津两地求师问艺，师从天津戏校杜富隆、葛少林、天津著名女小生梁桂亭及董孟豪老前辈。北京老师有顾森柏、姜派大弟子黄定及姚玉刚先生。与花脸表演艺术家侯喜瑞先生结为忘年交。常在天坛、筒子河等地求教于小生著名表演艺术家叶盛兰先生，为叶先生私淑弟子。并与姜派弟子韩同仁、林懋荣以及包丹庭之子包力等经常一起练功、观摩、切磋艺术，求教于姜六爷台前，从而奠定了良好的小生艺术基础。", "毕高修能戏颇多，戏路较宽，能很好地适应不同剧团戏码的要求，人戏、鬼戏，京派海派皆演，主演配演的角色都能胜任，其嗓子条件好，善唱，学叶像叶，学姜似姜。常演剧目有《玉堂春》、《红娘》、《金玉奴》、《奇双会》、《临江会》、《监酒令》、《吕布与貂蝉》、《拾玉镯》、《花田错》、《飞虎山》、《玉门关》、《白门楼》、《凤还巢》、《连升店》、《罗成叫关》、《打侄上坟》、《评雪辨踪》、《辕门射戟》、《群英会》、《悦来店》、《四郎探母》等，曾与温如华、马永安等京剧名家合作演出，积累了较好的舞台经验。", "“文革”中因受家庭影响，受到冲击，下放农村劳动。1970年调入河南南阳军分区的京剧团工作，以后便在地区京剧团担任演员。粉碎“四人帮”后调回北京。传统戏开放后，因各地极缺小生人才，先后被借调在承德京剧团、苏州地区京剧团工作。在二十世纪八十年代初恢复传统戏过程中，又分别向著名小生李荣安先生，陈盛泰先生学习小生失传剧目，如《孝感天》、《夜会悲楼》、《借赵云》等，经黄定先生建议，于1982年正式拜中国京剧院著名小生江世玉先生为师。", "20世纪80年代至20世纪90年代，毕高修致力于小生的教学工作。先后在江苏省戏曲学校、苏州地区戏曲学校、淮阴地区戏剧学校任教，同时，与连云港京剧团、常熟京剧团、苏州地区京剧团等院团合作示范演出。后受聘为中国戏曲学院和上海戏剧学院戏曲舞蹈分院客座教授。主要学生有江其虎、张尧、盛海宁、张建强、金喜全、郝仕鹏等。", "因病医治无效于2010年在北京逝世，享年69岁。弥留时刻，其徒弟江其虎、张尧等在侧。"], "name": "毕高修"}