{"url": "http://history.xikao.com/person/%E7%8E%8B%E5%8F%88%E5%AE%B8", "intro": ["王又宸，男，京剧老生。名国栋，字痴公，号幼臣。原籍山东掖县，生于北京。其父王宝臣曾于晚清工部任职，负责宫廷内部工程核算等事宜，相当于今工程师。", "又宸自幼酷爱京剧，又具有得天独厚的天赋好嗓，且大小嗓皆精。尤对谭鑫培之演唱极为崇拜，经常到戏园观看谭老板的演出，回来后必放开歌喉高声学唱，达到如醉如痴之境地，经常出入茶馆、票房等处演唱，结交票界与剧界人士，相互切磋与请益，以提高自己之演唱技艺。", "王又宸早年曾于当铺学徒，凡当铺业务皆为精通，对送来典当之物，经他之手立能断定其价值，真假物件一看便知。当年摄政王与其父有所交往，曾欲于京东某县为其谋一官职，他却婉言谢绝不愿为官。总渴望有朝一日能成为一名京剧演员，方遂心愿。", "王又宸嗓音宽厚清亮，声腔圆润颇有韵味。所学谭腔不仅得到观众称赞，亦受谭鑫培的赏识。所演剧目多为谭派之戏，未下海之前即已小有名气。他谦虚好学，广益多师。他曾向李寿山请益。李先生曾亲到永光寺西街王的寓所登门授艺，《别母乱箭》即得李老亲传。并向刘景然求教。王荣山虽小于又宸7岁，但他甚得谭鑫培青睐，并邀其人“同庆班”，曾为谭配演多戏。王又宸享名后，仍虚心向王荣山请教，诸如《法门寺》、《珠帘寨》、《南阳关》等戏，即为王荣山所授。时人称王又宸为“王三爷”。", "他苦心钻研谭派艺术，功夫不负有心人。终于在20多岁时即下海成为正式演员。首次赴沪一炮而红。因上海观众极为崇拜谭鑫培，王又宸赴沪之时，谭已三次抵沪演出，给这位谭派老生王三爷打下了良好的根基。又宸携妻带子在沪演出数年之久，红遍上海滩。其前室奚氏即亡于沪上。谭得知又宸在沪极红，更加喜爱于他，并将小女翠珍许配与他做为填房。又宸比谭女大7岁，况奚氏还留下一男一女两个儿女，可见谭老板对爱婿是多么器重。谭鑫培曾带翠珍进宫，颇得慈禧厚爱，结婚时慈禧还赠赐一个平底宽边的铜盆作为妆奁，铜盆边沿上面还刻有“慈禧端佑康颐昭豫庄诚寿恭钦宪熙皇太后上赏谭鑫培之女嫁妆铜盆”。惜此物于“文革”时砸毁当作废铜卖掉。", "谭鑫培于1915年第六次赴沪演出，这是他最后一次到上海。1917年便与世长辞了。1918年王又宸再度南下，时年35岁正是盛年，又是谭的门婿，上海观众对他更加欢迎，又宸能接替谭鑫培，可见其号召力之强。鸿庆班时王又宸为头牌老生，为其挂二牌的旦角是比他小17岁的荀慧生，曾合演《乌龙院》等剧深获好评。后又与尚小云合作多年。二十世纪二十年代末自行组班，言菊朋、章遏云等即搭此班演出。二十世纪三十年代正是王又宸的鼎盛时期，往来平、津两地，与其合作者有芙蓉草、姜妙香、王泉奎、文亮臣、茹富蕙，以及尚在年轻的袁世海、陈盛荪、杨盛春、贯盛习、张君秋等。王又宸极力提携张君秋，带他同去赴津演出，使这个年轻的张君秋更负盛誉。", "1938年，月底至2月初，时值春节期间，王又宸应中国大戏院孟少臣之邀，赴津门演出，同去者有净角侯喜瑞、旦角张君秋、武生为其子王士英。从大年初一到正月十六，其中竟有9天为日夜两场。可容一千八百多人的剧场，几乎天天客满。戏院经理孟三爷特给王三爷挂了个“彩”——红包500银元，并提出根据观众要求，再烦王老板加演一场作为临别纪念，为不辜负津门观众的厚爱，决定于正月十八贴演《四郎探母》，是日演出盛况空前，王又宸全力投入极为卖力，万没想到此场真成了“临别纪念”，这是他临终前最后一次演出。", "在天津他即从报纸上得知杨小楼于正月十五病故的消息，当时还说：“杨老板走了，老人又没了一位。”他于正月二十一离津返京，中途路上对其子说：“士英，这场戏我脱了层皮呀!”", "返京次日便觉不适，忙请来中医董子鹤，诊断是因感冒引起的不适。第二天晚上董大夫又来看望，已见好，走时已是晚11点多了，王又宸还对董大夫说：“明天我就不找你啦!”结果还真不用请这位大夫了。待董走后仅一个多小时，全家刚入睡，忽然王夫人谭氏匆匆由北屋跑到西房，“砰！砰！砰！”急敲门窗道：“士英，你快起来瞧瞧来吧！”待士英跑到床前，只见其父头已偏向一边不省人事，连唤数声不见回音，急忙跑到门房叫人用汽车快去接大夫，返回后即将其父扶起坐在怀中，待大夫来时为时已晚，人已停止呼吸，这位意大利大夫诊断为“心脏麻痹”（即心肌梗塞）士英急问：“有没有药能抢救呀？”回说，“此药现在美国还没运来。”王又宸就这样于2月23日（正月二十四）凌晨一时多辞世而去，享年仅55岁。", "王又宸擅演剧目有《连营寨》、《洪羊洞》、《南阳关》、《李陵碑》、《失街亭》、《清风亭》、《乌龙院》、《盗魂铃》、《诸葛亮招亲》等。《连营寨》是他的杰作，每上座欠佳之时，即贴此戏招揽观众。该剧曾于高亭、百代等唱片公司灌制了唱片传世。王又宸、谭翠珍夫妇，早年曾捐赠白云观一副红缎绣花幡条儿和经幢。今此物仍在，现存于后海鸦儿胡同广化寺。谭翠珍于1975年病故，享年85岁。生有一男四女，仅其子士英从事京剧艺术事业，工武生。"], "name": "王又宸"}