{"url": "http://history.xikao.com/person/%E7%AB%A5%E5%A4%A7%E5%BC%BA", "intro": ["童大强，男，京剧小生。出身于梨园世家。父亲童寿苓为上海京剧院京剧小生，姑姑童芷苓、叔叔童祥苓、婶婶张南云、伯母李多芬均为京剧演员。", "从小受家庭的艺术熏陶耳濡目染，受益非浅。12岁考入上海市戏曲学校，师从赵志秋、杨小佩、薛正康老师，习文武小生七年半，打下了扎实的基础。", "1985年被任命为青年三团业务副团长兼演员，在上海京剧院建院三十周年的庆祝演出及赴河南、北京的两次巡演中获得了成功，取得了广泛的影响。组织恢复排演言派名剧《打金枝》中主演驸马郭暧，恢复排演余派名剧《搜孤救孤》，改编上演京剧《虹霓关》、《汉武哭宫》，创演神话京剧《盘丝洞》中扮演唐僧和朱紫国国王等角色，在这五台大戏中，以各自独特的魅力和精湛的演技使演出获得了巨大的成功。", "1986年随上京张少楼、言兴朋领衔的言派小组，赴天津参加言派艺术的录音、录像、专场的演出，在《打金枝》、《穆柯寨》中担任主角，反响很好，深受广大观众的喜爱。", "1993年被任命上京一团党支部书记兼演员，同年三月获得国家二级演员任职资格，参加了大量剧目的创演。在尚长荣、王梦云、何澍、方小亚主演复排演出的《智取威虎山》中出演张大山，获得成功。在《东方雅韵93南北名家汇演》在谭元寿、李世济出演的全本《牧羊卷》中饰演朱春科，赢得了两位的首肯。1994年随上京赴日本演出团，在日本大阪演出。与张南云、方小亚、赵国华合作，在《拾玉镯》、《青石山》、《真假美猴王》、《三打白骨精》中担任重要角色，大受欢迎，掌声如雷。同年6月与小麟童合作演出。在《四进士》、《徐策跪城》、《龙凤呈祥》等剧目中扮演重要角色得到了观众和同行的赞誉和肯定。", "1996年7月在逸夫舞台和方小亚一同主演由刘秀荣、张春孝亲手传授的全本《百花公主》，好评如潮，给予了很高的评价。同年9月至11月，参加《上京京剧万里行》百人演出团，在《曹操与杨修》、《青石山》、《三堂会审》中担任重要角色，获得了社会各界人士的一致好评。所领导的党支部也被市文化局评为先进党支部，所在的一团也被评为先进集体。", "2004年参加由文化部委托的麒派戏音配像工作，在《文天祥》、《澶渊之盟》中担任主要角色之一。整个音配像工作取得圆满成功，受到李瑞环主席来信表扬。", "2005年在庆祝上京建院五十周年重大演出中，与小王桂卿、陈少云、陆正红、陈朝红、魏朔峰同台演出老院长的经典剧目《宋士杰》，扮演田伦，受到观众的好评。在举办上海京剧院优秀花旦刘佳拜师宋长荣汇报演出中，在《霍小玉》中主演李益，受到领导和行家的好评，此剧还制成VCD光盘送给朱镕基同志审看。在第七届中国上海国际艺术节“情聚梨园——京津沪名剧名家各段演唱会”上，在谭元寿、尚长荣联手演绎的压轴大戏《将相和》中扮演赵王，以生动的演出受到观众的一致好评。", "40年的舞台生涯，历任上海京剧院一、二、三团的主要小生，勤奋好学，刻苦钻研，形成了以姜派小生为主的表演风格，以扮相英俊，嗓音甜亮，表演细腻见长，与许多演员合作塑造了一百多个栩栩如生的舞台小生形象，受到了观众的欢迎，行家的赞赏。所参加的《盘丝洞》、《曹操与杨修》、《贞观盛事》等剧目，在全国屡次获得大奖，金奖。所演的剧目在中央电视台、上海电视台戏剧文艺频道及其他省市电视台多次播出。"], "name": "童大强"}