{"url": "http://history.xikao.com/person/%E8%88%92%E6%A1%90", "intro": ["舒桐，男，京剧净角。满族人。", "出身于梨园世家，父亲舒茂林坐科于天津“稽古社”，工武生，艺名承元；母亲是与谢锐青、刘秀荣为同门师姐妹的陈玉英。舒茂林、陈玉英二十世纪五十年代曾随中国京剧院老四团支援“三线”去到宁夏，加入当时新组建的宁夏京剧团，直至退休。而舒桐自小寄养在北京的姑奶奶（小生前辈程继先的夫人）家。", "由于当时父母不在身边，周围也无人从事京剧艺术，他也就无缘于此了。直至小学毕业返回银川，他才真正得以接触京剧。因为缺乏幼功，所以在高庆奎先生之子高韵笙先生指导下每天练功。1986至1992年期间，舒桐在宁夏艺术学校向“富连成”科班的叶盛富、张元奎及李维坤等先生学习了《黄金台》、《双李逵》、《大回朝》、《锁五龙》、《刺王僚》等剧目。与此同时，他每天早晨由父亲“监功”练一出《铁笼山》。1992年，舒桐以《探皇陵》一剧荣获宁夏自治区戏曲青年演员大赛一等奖，这时的他已分配到宁夏京剧团工作。", "为了攀登艺术之巅，舒桐决定报考中国戏曲界的最高学府——中国戏曲学院。他毅然辞掉工作，带着一双“厚底”和一双球鞋，乘火车颠簸26个小时，来到了熟悉而又日思夜想的北京。考试那天，舒桐以《探皇陵》、《铁笼山》应试。考试休息时，表演系两位考官来到舒桐面前，拉着他的手问道：“你是愿意学武生还是花脸？”后来他才得知，这两位考官，一位是花脸教师马名群教授，一位是武生教师曲咏春教授。试后，舒桐如愿以偿，以优异的成绩被中国戏曲学院表演系录取，主工架子、铜锤花脸。", "《芦花荡》、《姚期》、《捉放曹》、《除三害》、《连环套》、《醉打山门》……四年来，舒桐如饥似渴地向马名群、张关正、马名骏等老师学习。《李七长亭》是出濒于失传的传统戏，毕业公演前，舒桐特请马名群老师指导排练，并特烦蒋世林先生为自己化妆、扮戏。演出当日，恰巧政协委员来学校视察，其中就有袁世海先生，袁老欣喜地看完全剧后对马名群教授赞誉道：“您的学生大有前途！”一次，中央电视台播放舒桐主演的《盗御马》，被时任中国京剧院二团团长的名丑郑岩先生见到，顿觉他是个有潜力、可塑性强的好架子花。当时，二团正在为于魁智排演新编历史剧《弹剑记》，剧中须有一位好架子花饰演剧中阴险狡诈的秦王，郑岩遂举荐了舒桐，剧中，舒桐很好地完成了演出任务。这次演出是他借台演出的开始。", "借台演出对于从事戏曲教学工作的舒桐来讲，确实获益颇丰。他陪于魁智演《打金砖》姚刚、《满江红》秦桧、《野猪林》高俅；陪李胜素演《霸王别姬》项羽、《生死恨》张万户；陪李海燕演《荒山泪》中军，《硃痕记》李仁；陪管波演《红娘》慧明等角色，都为演出增色不少。舒桐比较钟情多次演出的《盗御马》，这是全部《连环套》中一折，可谓重中之重。而主角窦尔墩这一人物则是铜锤、架子两门抱，前辈花脸名家金少山、裘盛戎、袁世海均擅此戏，而风格却各不相同。舒桐则根据自身的条件，采取“架子花脸铜锤唱”的方法，力求通过“裘派”的声腔韵味，体现出窦尔墩豪迈奔放的情怀，用袁先生的表演风格表达出绿林英雄侠义剽悍的形象，演出人物，演出风范。舒桐又向名净景荣庆先生学习了《战宛城》，向贺春泰先生学习了《钟馗嫁妹》。"], "name": "舒桐"}