{"url": "http://history.xikao.com/person/%E8%8B%97%E8%83%9C%E6%98%A5", "intro": ["苗胜春，男，京剧老生、丑角、教师。字雨青，河北省武清县王庆坨镇人。", "童年时入天津靳庆云办的德胜魁科班习梆子，后改皮黄，工文武老生，得黄月山下手赵春瑞的传授，擅演黄派武老生戏如《剑峰山》、《反五关》、《莲花洞》、《八蜡庙》等，也兼演其它武生戏。倒仓后，改习文武丑，舍旦角外，他几乎无所不能，无戏不演。", "出科后去东北、山东等地搭班，曾与昆曲、梆子班“两下锅”同台演出，见多识广。清光绪乙巳年（1905年），苗胜春初来上海，在老天仙茶园搭班。三天打炮戏是《八蜡庙》（苗饰褚彪，盖叫天饰黄天霸）、《铁笼山》、《镇潭州》，当时他是名副其实的大武生。后来他离沪去海参崴，结识周信芳，并与马德成、张少甫、李琴仙及周等五人同结金兰之好。苗排行第二，故梨园行尊之为“苗二爷”，周信芳那年才18岁，排行第五，苗、周从此论交。不久，苗胜春、李琴仙随周信芳来到上海，行在群仙茶园，继入新新舞台，苗、李始终与周同进退。尤其是苗胜春与周信芳同时加入了丹桂第一台，成了周不可缺少的搭档，如演《打严嵩》剧中之严侠，《独木关》之老军，《战宛城》之胡车，《四进士》之杨春，《天雷报》之贺氏，《群英会》之孔明，《连环套》之朱光祖，《战长沙》之魏延，《逍遥津》之穆顺，曾合演现代戏《宋教仁》。周得苗配如鱼得水，有红花绿叶之妙，实不作第二人想也。那时周与苗形影不离，苗也宁愿放弃正戏不演，甘为绿叶，不仅为周之演出生色不少，且教了周不少武戏，如周演的《冀州城》即为苗所亲授，苗并为之配演该剧报子。使周在丹桂第一台演出的年月里，《冀州城》成为一出最能叫座的戏。", "综上所述，苗、周之间为总角之交，且谊属金兰，交情甚厚。不期后来竟因细故而拆伙。那时上海大舞台从烟台邀来苗的师弟白玉昆，苗为了傍师弟演出而向丹桂第一台辞班。苗离周而去，使周如失左右手，临别周设宴欢送，席散，周忽向苗跪拜，说道：“二哥！您人走弟兄情义在，对您多年给我的帮助，我向您道谢了。”于是彼此抱头痛哭，周、苗之间情深谊厚，可见一斑。", "苗胜春在大舞台演出不久，又过班到黄金荣经管的共舞台，在共舞台达十数年之久，为黄金荣所器重。后来黄开办黄金大戏院，他与高雪樵、粉菊花、韩金奎等人又成了黄金大戏院的基本人员。定居上海后，先后与南北名家杨小楼、金少山、高庆奎、马连良、黄桂秋、程砚秋、林树森、俞振飞等合作。他多在剧中担任配角，各种行当都演。在《失街亭·空城计·斩马谡》中饰王平，《连环套》中饰朱光祖，《走麦城》中饰关平，《清风亭》中饰贺氏，这些角色都有独到的表演。马连良曾称赞他为“最满意的配角”。在少数剧目中担任主角，以《疯僧扫秦》最负盛名。他最先将此剧目从昆曲移植到京剧中，并创造了别具一格的疯僧形象。20世纪20年代以后，曾长期担任杜月笙票房的总教习。", "苗对青年演员极为提携，特别是20世纪40年代对高盛麟钟爱有加，曾讲过上海当时的青年武生演员都捏在一起也敌不过高，并助高在上海成功挂头牌挑梁演出，奠定了高的大武生地位，高对苗一直执晚辈礼恭敬有加，马连良也说苗二爷不愧是上海有一号的人物。", "解放后，剧场收归国有，苗胜春当时已年近古稀，且耳聋重听，已无法演戏，乃以授徒教戏为主。会苏州难童教养成立小科班，专程派人来沪邀请苗去苏州执教，旋因小科班解散并入南京戏校，苗也转任南京戏校教师。后调至江苏省京剧院青年剧团。1960年任南京市戏剧学校副校长。苗一生只有两位磕头弟子，一为是票界名宿孙老乙先生，一位是行内的武生演员那正鑫先生。", "1971年在南京逝世，享年90岁。"], "name": "苗胜春"}