{"url": "http://history.xikao.com/person/%E8%B0%AD%E9%91%AB%E5%9F%B9", "intro": ["谭鑫培，男，京剧老生。名金福，艺名小叫天。原籍湖北黄陂，出生于武汉武昌小东门外沙湖谭家湾。", "先工武生，后改老生。幼年随父谭志道进北京，十一岁入金奎科班学老生，因其父有叫天之称，故其艺名小叫天。出科后搭永胜奎班和三庆班演出，并向程长庚、余三胜、王九龄、卢胜奎、冯瑞祥等学艺，充三庆班武行头目。1880年（光绪六年）转入四喜班，不久即自组同春班。1890年任踦平署外学民籍教习，专演老生戏。1900年后，演技愈趋成熟，被京沪两称伶界大王。1905年，庆丰照相馆老板任庆泰在北京为谭鑫培拍摄了中国史上第一部电影、同时是世界史上首部京剧电影——《定军山》。", "辛亥革命后，原隶属于清廷内务府的京剧行会组织“精忠庙”自行消失。由谭鑫培和戊戌变法中著名的梨园志士田际云组织成立新的行会组织——“正乐育化会”，并首先提出取消“私寓”，改“班”为“社”，清除封建制度下诋毁、污蔑从艺者的旧制，使戏曲艺人的社会地位得到提高，是一次非同寻常的革命。同时，谭鑫培不惧袁世凯的迫害，毅然拒绝为其演出复辟帝制的新戏《新安天会》，表现出反对封建腐朽势力回潮的鲜明态度。而当革命党人黄兴、陈其美在1912年到达北京时，谭鑫培却破例率领正乐育化会全体会员在贵州会馆举行欢迎大会。", "1917年谭鑫培卧病在床时，被总统黎元洪强迫拖到那家花园为广西督军陆荣廷唱堂会，后心情抑郁，不久病逝。", "他在程长庚、余三胜、王九龄及卢胜奎诸家演唱艺术的基础上发展形成的“谭派”，是京剧有史以来传人最多、流布最广、影响最大的老生流派。谭派唱腔圆润柔美、巧俏多变，富表现力。谭鑫培的嗓音圆润甜亮，略有沙音而益增其美，行腔时高音刚而不直不硬，低声柔而不沉不懈，嘎调又宽又亮，并且具有很高的润腔技巧。", "他一生创造了众多的艺术形象，在唱念做打方面均有独特风格，以声调悠扬婉转，长于抒情取胜，念白字斟句酌，清晰流畅；武功根底坚实纯熟，身段灵活洒脱，干净洗练。艺术上富有革新精神，文武昆乱不挡，至今仍被京剧老生所宗法。与孙菊仙、汪桂芬并称老生三杰。", "他的代表剧目有：《定军山》、《阳平关》、《南阳关》、《太平桥》、《战长沙》、《当锏卖马》、《桑园寄子》、《碰碑》、《乌盆记》、《镇潭州》、《王佐断臂》、《南天门》等。", "谭鑫培收徒不众，早年止有老伶工须生王月芳一人。晚年又收余叔岩为徒。妻弟侯幼云，为程长庚之小门生，系著名丑行，后改刀马旦。传人早期有刘春喜、李鑫甫、张毓庭、贾洪林、贵俊卿等人，其子谭小培、婿王又宸宗谭氏中期的唱法为多。余叔岩、言菊朋等，对谭氏晚年的唱法有较全面的继承。此外，由学谭起家，个人进行了创造发展而形成了新的流派与风格者，余叔岩、言菊朋之外有马连良、高庆奎亦受谭派很深的影响。谭派的艺术还影响到京剧武生行的杨小楼，旦行中的梅兰芳、程砚秋等派。", "谭鑫培有子女共12人，共有8子4女。其子名以“嘉”字排列，依次为善、瑞、祥、荣、宾、乐、祜、禄。谭鑫培八个儿子中，前五位均从艺梨园。", "长子谭嘉善，小名大锁，习武老生，后专管理家事，妻李氏，有两子一女。长子谭豫仁早天；次子谭豫礼工武生，有两女一子：长女适武生钱富川；次女早夭；子谭国梁管戏箱，妻马学茹工旦行。嘉善之女适河北梆子演员李吉才，有子李世琦，富连成五科之学生，习老生；有女李玉英适富连成四科学生名净裘盛戎。", "次子谭嘉瑞，小名七儿，字海清，娶丑角沈庄之妹为妻，原习武丑后操琴，曾在内廷承差，常年为其父伴奏，人称“谭二”，谭鑫培所灌唱盘大部为嘉瑞操琴。嘉瑞妻刘氏，有两子四女。长女谭豫德习老生，未婚即逝；次子谭世英，谱名豫武，习净；长女谭淑诚为武生吴彦衡之续室；次女谭淑瑜，适一刘姓大夫；三女谭凤英适净行演员吴润衡；小女谭淑英适净行演员郭元汾。谭世英妻张瑞英，有三子四女，长子谭韵扬、三子谭少英均习净；次子谭韵龙习老生，小女谭明珠习旦角。", "三子谭嘉祥，小名宝儿，习武旦兼青衣，嘉祥之子，长名谭春桐，习武生，在沪多年；次名谭盛英，亦习武生，富连成四科学生。", "四子谭嘉荣，小名常明，习文武老生。", "五子嘉宾，小名五儿，即谭小培，从许荫棠习老生，有独子谭富英，有女适杨盛春、叶盛长。谭富英，谱名豫升，小名升格，艺名谭富英，习老生，富连成科班三科之学生，有六子三女，长子谭寿颐（谭元寿），习文武老生；次子谭寿丰（谭韵寿），习丑；三子谭寿永（谭喜寿），习武生；四子谭寿昌，习场面；五子谭寿康；六子谭小英。长女谭凤云，次女谭凤霞，三女谭凤珠。", "六子谭嘉乐，未从梨园、业丹青，娶妻屠氏，仅生两女。将谭嘉祥次子谭豫智过继为子，豫智娶妻绎氏，生有五子两女。长女、次子均早夭；长子谭世秀，幼入富连成初习旦行后改武场面，为著名鼓师；三子谭世安、四子谭世强均习武场面，世安尤精大锣，被誉为“锣音鉴定师”，响器制造厂家及各剧团常登门求教。谭世秀妻室李秀玲，与丑角演员杨元才妻室李秀英，为亲姐妹。世秀生有两子四女，均不从业梨园。长子谭长友，学冶金专业，因家庭影响，酷爱京剧艺术，且颇有研究，亦擅司鼓，与其爱人李英商定，支持其爱女谭娜习旦行，使其早日成才。世秀长女谭婉华爱女谭晓令，习老旦，为李金泉关门弟子；三女谭秋萍爱女谭小羽，习老生。", "七子谭嘉祜早夭。八子谭嘉禄业读书，未从业梨园。", "长女适夏月润；二女适王幼宸；三女四女早夭。"], "name": "谭鑫培"}