{"url": "http://history.xikao.com/person/%E9%82%A2%E5%A8%81%E6%98%8E", "intro": ["邢威明，男，京剧老生。原名邢君明，字豫祺。生于北京，汉族，祖籍江苏无锡市。祖辈即移居北京，供职清朝内务府工匠司。祖、父两代以扎制御用大、小宫灯为生，精于扎制，长于绘画，清同，光二朝，全家人生活幸福。", "自幼痴迷谭派艺术，常随舅父至西华门内务府升平署，随“童声班”习练京剧基本功，受教于姚增禄、李鑫甫等先生，凡此二年余。民国后，经友人介绍，得识陈彦衡先生，受教达七年之久，又经王君直、袁寒云诸先生，专学谭派演唱技艺，常演于“首善第一楼”、“春阳友会”、“言乐社”等清音桌，后专于彩唱。时达三年有余。其父以辱没门风为由，令其于1916年入“国立北平艺术专科学校”学习绘画，受教于陈师曾先生，同班学友颜伯龙、李苦禅等，并成终生挚友。邢威明此时仍半戏半画，三年后，入中国银行任职员，彼时中国银行票房乃北京最具实力，外聘教师待遇最优的大票房，学戏、排戏、演戏非常正规，先父如鱼得水，嗓音变化仅百日左右即行恢复，清秀英俊，表演潇洒，嗓音高亢明亮，遂成票房台柱，尤受王长林先生亲授《琼林宴》、《卖马当锏》等剧，常演于茶园、票房及堂会。", "1922年端午，邢威明于西城庆升园茶楼演出《问桥闹府》，不料其父亦在台下看戏，父子相逢于戏楼，幸经其父默许，遂至“育化正乐会”登记，正式下海，从此走上戏曲道路，特于蓉丰照相馆《问樵闹府》剧照以示纪念。后经十余年，仍坚持学戏、演戏、搭班于北京各班社。1925年搭荀慧生班，1927年搭朱琴心班，演出谭派剧目。1935年，组班“明声社”赴山东演出，甚佳。1936年又赴东北演出，至鞍山后一炮而红，名声鹤起，东北各剧院争先聘约，迟滞至1937年全国抗战爆发，交通中断，留在东北。", "伪满洲国成立后，黑龙江地区戏曲活动受到严重摧残。日伪当局为了控制戏曲界，颁布了种种限制戏曲演出的法令，规定艺人演出剧目必须经伪满洲国“演艺协会”同意，并在警察、宪兵、特务的监督下才准许演出。剧目被禁演，演员被凌辱、女演员被霸占的情况时有发生。戏曲艺人、票友屡屡受到日伪当局的迫害。佳木斯日本宪兵队以“挑动艺人罢戏”罪名，关押邢威明等36天；哈滨日本宪兵队以“反满抗日”嫌疑，抓走京剧票友陈远亭，将其折磨致死；日伪当局还以“悬灯匪”之名，枉杀蹦蹦艺人；日伪军警、特务砸园子，加之市井萧条，京剧、评剧、二人转艺人陷入困境。一些艺人不得不离开黑龙江南下进关演出，不能南去的艺人也不得不走向省内中小城市、边远地区寻求生路。这种情况，虽然使戏曲艺术本身的发展遭到破坏，但是却争得了更多的观众，在客观上起到了京剧、评剧普及的作用。", "刑威明凭借谭派技艺及京派风格，并具有高等文化修养、善写书画，亲编整理了一大批新戏和旧戏剧目，并亲自设计服装，扎制盔头，绘画图案，使京剧舞台上焕然一新。二十世纪四十年代中期，白玉昆先生演《十八罗汉收悟空》，唐韵笙先生演《十八罗汉收大鹏》，邢威明编演诙谐别致的《十八罗汉收八戒》，同城竞争，使观众大饱眼福，三位先生也一起合作：《群·借·华》，邢饰诸葛亮，唐先生饰鲁肃，白先生饰关羽，颇受东北观众欢迎。", "1947年后，在丹东“永丰社”科班授艺、演出。虽然当时战火纷争，但其编演的《鹿台恨》、《封神榜》竟能长达数月爆满，观众专程乘火车从沈阳、鞍山等地前来看戏，其要求乐队在《登台死谏》中，以特慢“急急风”，衬托比干丞相焦急，悲愤之情，及至“比干挖心，姜后剜目”时全场观众一片抽泣声，悲愤声，演员，观众沉浸于剧情之中。他的另一代表剧《六国封相》，按京派风格表演，演至《跳井寻死》时，全场嘘吁无不动容，《六国拜相》时，观众跟着欢呼雷动，可见其此剧在表演唱念，做派之精湛的程度着实使人叹为观止。", "1948年加入中国人民解放军四纵队京剧团，慰问前线战士，演出《九件衣》、《闯王进京》等剧目。1949年入中国戏曲改进局沈阳分校，任京剧科负责人。同年重新组建师资队伍，其对各门户、门派、行当不带任何偏见，大量聘请了一大批好演员、好教师，同时也解决了一批处于生活困境的旧艺人，其中包括王连平先生。由于当时成功组建了教师队伍，为日后合并至中国戏曲学校做出了极大的贡献，并成为了中国戏曲学校的中坚力量。其改编教授的全部《将相和》，扮演蔺相如的学生，获东北地区表演一等奖，进京汇演，荣获全国艺术院校表演一等奖。", "全国“三反”“五反”运动后，被逐至吉林市京剧团。1955年随沈阳分校合并至中国戏曲学校（现中国戏曲学院）。1957年，与挚友赵桐栅先生、孙盛文先生对“过多限制授教，禁演传统剧目”等现象，联名提出书面意见，因此与赵先生经多次遭到批判，被定性为“严重右倾思想”，此结论并记入二人档案。幸未戴右派帽子。", "其从1949年至1979年凡三十年教学中，为京剧教育事业付出了一生辛勤努力，不打骂学生，对学生谆谆教诲，并条分缕晰的开创了启发式教学的先河。他一生不沾烟酒，身上没有旧戏班的不良习气。", "“文革”中，他备受摧残，毒打体罚，致使左耳严重失聪。七旬高龄下放农场放羊，坦然处之，戏言一生演唱《苏武牧羊》，老迈时又唱了这么一出《万里缘》，并留有实景照片一帧。", "他一世德高望重，业内人望，不惟桃李满天下，早期有尹月樵、李玉书、麻美英、刘岩朋、田文玉等。中国戏曲学校学生中有杨韵青、孔雁、王晶华、萧润增、孙岳、冯志孝、李春城等，学生们对某一流派准备拜师时，他都予以大力支持，从无障碍。他认为，学生们只要爱京剧，演京剧，传承京剧，他很愿意为他人做嫁衣裳。尤其在“文革”后，其同辈人大都离去，全国各地各门派的学生芸芸众生，登门问艺，他以毫无保留倾囊相授，亲做示范，说唱腔抠表演，旁经引证，直到1983年83岁高龄仍每日教学不辍，他一生真爱京剧。", "1980后为中国京剧院改编排演了两部大戏，《清风亭》、《苏武牧羊》。他一生治艺严谨，为改变《苏武牧羊》悲剧结果，查阅《汉书》、《后汉书》，得到“苏武携胡女并子同归”之史料，始将苏武牧羊改为“夫妻携子同归长安”的喜庆结局，重演之后效果热烈。中国京剧院新创编现代戏京剧《蝶恋花》作曲者是其学生关雅侬先生，在其家中研究编创中，经其指点当场录制《法场换子》反调，做为杨开慧的唱腔参考选用。凡以上种种，他一生不重名利，不计个人报酬，默默无闻，为京剧事业贡献了他的一生。", "邢威明老师和其他京剧老前辈不同的是，他具有高等文化修养、善写书画，教学方法独特。他开辟的启发式教学方式得到了众多学生的喜爱，表演来源于生活一直是他坚持的教学理念。有一天他在课堂上问同学：“你们注意到猩猩的眼睛了吗？”同学们先是一愣，想到猩猩玩闹的样子，随即都笑了起来。邢老师一边伸出食指、中指、反指眼睛，一边接着说：“你们要观察猩猩的眼睛很有神，它们动作中眼睛都放光……”邢老师连说带比划着模仿猩猩的表情和眼神，同学们忍不住大笑了起来。以后才体悟到邢老师在课堂上说猩猩的眼睛是另有含意，一是说京剧演员的眼睛要训练的有神，有光彩。二是借用学生们熟悉、喜欢的动物形象对学生们进行表演上的点拨，既活跃了课堂的气氛，又启发了学生的理解。不过那时候，学生们不能从邢老师貌似闲聊的话语中，体悟到邢老师向他们所要传授的真正意义。时隔几十年后他们才体悟到当时老师的苦心。", "其工资由1949年定级至辞世止，从未更动。“文革”后1983年10月被文化部确认为离休干部。", "1984年无疾而终，享年84周岁，安葬于北京福田公墓。"], "name": "邢威明"}