{"url": "http://history.xikao.com/person/%E9%BD%90%E5%95%B8%E4%BA%91", "intro": ["齐啸云，女，京剧净角。原名齐润霖，祖籍浙江杭州，生于天津。出身望族，祖父曾在南方做过清朝的官吏，父亲齐协民在民国时期曾作过报纸主编。", "受民族革命和民主主义思想影响，齐协民早年常撰写文章鼓吹民主革命。后来，他厌倦了“城头变幻大王旗”的乱世风云，便在天津英租界购置了房产，“躲进小楼成一统”，并在客厅挂出“托意在经济，忘形向友朋”的手书对联，以丝竹管弦吹拉弹唱而求“独善其身”。京剧成为齐协民的精神寄托。于是，在兵荒马乱的年代里，这里曾经是一个宁静的港湾。梅兰芳、尚小云、张君秋、钱宝森、郝寿臣、裘盛戎、马连良、李少春、袁世海等京剧名角和国画大师齐白石都曾经是齐家座上客。闲来谈谈戏曲，吊吊嗓子，成为齐家常事。浓郁的家庭文化氛围使得齐啸云先生从小耳濡目染，进而乐此不疲。她三岁时就能登台清唱《秋胡戏妻》，六岁就与马连良先生同台演出过《三娘教子》，并且得到郝寿臣、钱宝森等的真传，与京剧结下了终生的不解之缘。", "十岁时曾在天津“云吟国剧社”学戏，初习须生，后改学花脸，但并没有以唱戏为职业。十四岁时，她进入北京一所美国教会中学读书，不但掌握了一口流利的英语，而且文采斐然。抗战胜利后，她还不到二十岁，便在天津《中华日报》发表杂文《奸商遗嘱》，讽刺国民党接收大员贪污腐败，遭到国民党天津警备司令部通缉，便躲进美国驻天津领事馆避难。为了生计，就在领事馆的图书馆作资料员工作，以求一日三餐有所着落。不料这一脚踏进美国领事馆，就应了“一失足成千古恨”那句老话，成为她一生都付不清的沉重债务。", "天津临近解放时，领事馆的人差不多都跑了，齐先生还老老实实地守在那里。没想到有一天一个国民党伤兵无聊之极，把一颗手榴弹扔进了齐先生的房间，齐先生傻乎乎地捡起那颗手榴弹又给扔了回去，但为时已晚，手榴弹在半路上爆炸，本来后果严重，没想到飞出的弹片仅仅划破了她的额头。齐先生被送进医院后，天津就解放了。解放初期她在大学“审干”运动中如实向组织说明了进入领事馆的情况，这在当时就称为“如实向组织交待自己的历史问题”，却没有料到从此被列入“特嫌”人员名单。这口“特嫌”黑锅，先生居然在不知内情的情况下一直背到“文革”结束之后。1987年清理干部档案，一页“特嫌，内部控制使用”的发黄纸片，才使得先生恍然大悟自己何以一生命途多舛。", "二十世纪五十年代初期毕业于北京燕京大学，被分配到国家外贸部门工作，后来发往云南贵州一带“内部控制使用”。背着一口“特嫌”黑锅在那个年代的外贸部门工作，先生的境遇可想而知。既然无法发挥自己在外语方面的特长，在外贸部门过这种不尴不尬的日子又极为艰难、度日如年，不如“下海”罢了。如同父亲齐协民一样，齐啸云先生后来就在京剧的研究和习练演出中寄托人生追求并寻找生命的价值。她于1959年去职“下海”，投身京剧艺术。", "1971年冬天来到兰州。兰州市文化局艺术科科长马佥先生代表文化局到天津去接齐啸云，见面的时候，齐先生衣衫褴褛，穿着一双破网球鞋，拖着一辆架子车，生活艰难，境况惨不忍睹。流落江湖的齐先生当时是以扫街卖菜拉架子车送煤球为谋生手段的。马先生约她到兰州来教学，正是雪中送炭，求之不得。齐先生在甘肃兰州市京剧团的那些年月里，是极其小心谨慎的，待人永远都是客客气气，温文尔雅，兢兢业业地做好她份内的事情，认认真真地教导着几个“粗犷生”，也就是学“铜锤花脸”和“架子花脸”行当的学生。她在“文革”中期来到兰州，实际上是渡过了一段避难的日子，生活起码可以稳定下来，虽然在生活上可以做到衣食无忧，但是，在艺术上却仍然没有什么可以施展才华的余地和大显身手的环境。“文革”结束之前，是不允许齐先生女扮男妆登台演出的，她只能教学生，而教学的方式和手段也只是把样板戏里的鸠山、李勇奇、李书记这类归入花脸行当的角色的唱腔身段给学生们润色好了就算大功告成。", "齐先生在兰州期间，虽然并没有能够培养出更加优秀的弟子，却在兰州文艺事业的发展中留下了令人难忘的记忆。她在兰州的得意之作，是作为执行导演指导学生学习排练演出了现代京剧《芦花淀》。此外，在二十世纪七十年代末期，她与同样在剧团担任教员的吴素秋先生的女弟子刘磊老师合作，还创作过一个小戏曲，剧名叫做《尕尔玛》。故事说的是，一个反动牧主给人民公社的马料里掺钉子，企图害死公社的马匹，事情败露后，仓皇骑马逃走。藏族红卫兵小将尕尔玛一路上翻山涉水骑马追踪，最后展开一场生死搏斗，将反动牧主生擒活捉。齐先生在设计演员表演技巧时，居然用了一把真匕首。在最后的博斗中，戏曲术语叫做“开打”，尕尔玛有一组“反蹦子串翻身”，在肢体螺旋桨式的急速旋转和跳跃中，将那把匕首甩出去，擦着对手的头皮掠过，一下子插在舞台地板上，寒光闪闪，惊险万分，堪称绝活。", "1981年秋天，齐先生在兰州剧院主演传统戏《赤桑镇》、《草桥关》等几出“铜锤花脸”的经典剧目，以“坤净”“包拯”“女花脸”的扮相出山亮相，再次有了施展才华的用武之地，在谪居西北沉寂了十多年后，先生终于扬眉吐气。二十世纪八十年代初期，齐先生开始外出搭班演出，1986年调入中国京剧院，后来还加入了祖国和平统一促进会，并且当选为理事。那时，齐先生的好友刘磊老师也已经调往中央人民广播电台工作，便联系电台文艺部为齐先生的唱段录了音，并在电台播放演出实况。在经过了半生坎坷之后，齐先生一曲“包龙图打坐在开封府”，终于声震华夏名扬天下。", "先生后来在北京与台湾的“坤净”“女花脸”王海波女士取得联系，得知齐先生当年在领事馆被手榴弹炸伤的事情在美国人看来，是“保护美利坚合众国政府财产”的义举，美国人将这件事情记录在案，居然给齐先生留存着一笔补偿金。只是多少年了美国人根本不知道当年的“密斯齐”究竟在何处，无法表示慰问而已。经过一番联系，美国人终于将这笔补偿金送到了齐先生手中。", "在数十年舞台艺术生涯中，她精心塑造了众多精彩传神的艺术形象，特别是她的女“包公”令无数观众为之倾倒。齐啸云还不懈探索与创新，是我国用英语演唱京剧的“第一人”，在根据莎士比亚名剧改编的原创京剧《奥赛罗》中，她使用英语进行演唱并大获成功；她还曾用英语演唱中国传统名剧《赤桑镇》、《铡美案》、《除三害》等，并将希腊名剧《巴凯》翻译、改编成京剧。曾应邀前往美国讲学、去台湾切磋技艺、到夏威夷与张学良将军畅谈。", "2003年逝世，享年71岁。"], "name": "齐啸云"}